export const caseDetail = {
    title: '我成了合格的爸爸，却差点失去合格的丈夫——32岁奶爸王明的“回春”实录',
    content: [
        {
            type: 'paragraph',
            text: `王明，32岁，市场经理。 家里有个1岁不到的“起床铃”。别人下班刷剧，他下班刷尿布。 
            一晚上被踢醒5-7次，练就了闭着眼冲奶粉、30秒换尿布的神技。 朋友圈都在夸他“超级奶爸”，只有他自己知道，
            作为“丈夫”的那个功能，快被他亲手废了。<br />`
        },
        {
            type: 'image',
            src: '/case/articles/article12/1.jpeg'
        },
        {
            type: 'paragraph',
            text: `妻子小雅产后8个月，瑜伽练得勤，身材回得比婚前还好。 那天孩子终于睡死过去。小雅洗完澡，穿着那件半透的白色衬衫，悄悄钻进被窝。 她的手直接伸进了他的内裤，温热的呼吸喷在他耳边。 王明翻身压上去，心里想的是“大干一场”，身体给的反馈却是“死机”。 硬是硬了，但软得像刚蒸好的发糕。 插进去不到4分钟，还没等小雅找到感觉，他就泄了。。<br />`
        },
        {
            type: 'image',
            src: '/case/articles/article12/2.jpeg'
        },
        {
            type: 'paragraph',
            text: `小雅没骂，也没笑。 她只是轻轻把他推开，转过身背对着他，把被子拉到头顶。 黑暗中传来她低得像蚊子的声音： “你是不是……嫌弃我生过孩子？” 那句话，直接把王明钉死在床上。那一夜，他看着天花板，觉得自己连条狗都不如。
<br />`
        },


        // -----
        {
            type: 'image',
            src: '/case/articles/article10/7.png'
        },
       
  
        {
            type: 'paragraph',
            text: `<div>混夜场的兄弟听我一句劝：通宵、酒精、纵欲，这三样东西是在透支你的命根子。 分享一下我的回血经验，别等废了再后悔： <br />
        <b>1. 为什么你会“软”？（血管枯了）</b>熬夜喝酒会让血管收缩，变成枯树枝。海绵体充不满血，当然硬不起来。
        <b>我的外挂：</b>CP-101 里的那个专利成分，就是给血管“泵气”的。血管通了，充血量大，自然能硬到顶穿钢板。<br />
       <b>2. 为什么你会“快”？（神经废了）</b>长期高频率刺激，神经已经麻木了，要么没感觉，要么一碰就射。
       <b>我的外挂：</b> 这个丸子能修复神经传导。现在的感觉是，你能精准控制那个爆发点，想什么时候射，是你说了算，而不是身体说了算。
。<br />
        <b>3.为什么你会“虚”？（睾酮没了）。</b>熬夜是杀精的。睾酮掉了，你就是个花架子。 <b>我的外挂：</b> 别吃伟哥，那是在杀鸡取卵。
        这种植物复方的酵母锌，是帮你把身体里的睾酮工厂重新开起来，硬度是那种源源不断的，不是一时的死硬。
。<br />
        </div>`
        },
        {
            type: 'image',
            src: '/case/articles/article10/11.png'
        },
        {
            type: 'paragraph',
            text: `<div>金刚固本丸干三件逆天改命的事： <br />
        <li><b>长胡椒专利6246859 → 血管24h狂飙，<b>长到15.8cm，顶到子宫口发抖</b></li>
        <li><b>40种冷萃植物 → 线粒体满血，久到17分钟，哭着喊停； </b></li>
        <li><b>●日本酵母锌 → 睾酮395，硬到烧红铁棍，落地窗留手印。</b></li>
        </div>`
        },
        {
            type: 'image',
            src: '/case/articles/article10/12.png'
        },
        {
            type: 'image',
            src: '/case/articles/article10/13.png'
        },
        {
            type: 'ending',
            text: `<b>DJ阿杰的最后一句： </b> <br />
            真正的强，不是一晚换三个妹子。 是让一个妹子一晚求饶三次，第二天扶着墙走。 这才是男人的排面。
            `
        },
    ]
}

export const caseContact = {
    title: '联系我们',
    name: '您的姓名',
    email: '您的邮箱',
    submit: '提交',
    productInfo: {
        title: '产品推荐',
        list: [
            {
                name: '金刚固本丸',
                img: '/images/pro-3.png',
                link: '/product',
                desc: '永葆20岁的健康活力，从血管开始激活。'
            }
        ]
    }
}