export const caseDetail = {
    title: '【才二十几岁，我却提前“透支”了】',
    content: [
        {
            type: 'heading',
            text: `夜店猛男瞬间拉胯`
        },
        {
            type: 'paragraph',
            text: `阿杰，26岁，互联网码农，朋友圈自封“夜店之王”。那晚，酒吧霓虹闪烁，DJ震耳，小雅穿着紧身低胸裙，曲线勾得心跳加速。她拽他到后巷角落，嗓音撩人：“今晚让我喊到没力气，硬汉！” 阿杰血冲脑门，硬得裤子要爆，搂着她小蛮腰，顶得她腿抖，热得冒汗的她贴上来，嗷嗷叫到嗓子劈。阿杰暗爽：“26岁，猛得一批，尺寸顶到飞起，谁不服？”`
        },
        {
            type: 'image',
            src: '/case/articles/21.png'
        },
        {
            type: 'paragraph',
            text: `可没几天，熬夜写代码、夜夜蹦迪榨干了他。小雅再贴过来，热乎乎的身子撩得心痒，阿杰却拉胯，硬度像瘪茄子，两分钟完蛋。小雅翻白眼：“就这？蔫了？”阿杰羞得想遁地：“26岁就废了？她会不会觉得我不行？”`
        },
        {
            type: 'paragraph',
            text: `不好意思问亲戚朋友，孤立无援，有苦说不出，就试遍了网上各种偏方，温和的食疗、手法按摩都没见效果，又上很活，试了网上“猛男丸”，吃得心跳加速，也没效果；喝壮阳汤，上火满嘴泡，还是软塌塌。每次小雅撩他，他都躲，假装刷手机，怕再丢脸。`
        },
        {
            type: 'paragraph',
            text: `实在没辙去了医院检查才发现睾酮260 ng/dL，精子活力低，血流不畅。医生说：“你这是透支过度，硬度、尺寸、持久力全不健康，戒烟限酒、规律睡眠、控制体重，先回去调理一下，到时候再尝试做一些分级治疗试一下。”阿杰原本觉得自己的幸福彻底没希望了，之前已经在家里做过各种调料都没见好转，心里凉了半截。`
        },
        {
            type: 'paragraph',
            text: `后来在一个国际健康展览会上得知了CP-101金刚丸，刚好是对应到像 CP-101 金刚固本丸这类“复合天然成分 + 亚临界萃取”的辅助方向，开始只是抱着死马当活马医的心态，去试了一个疗程，没想到收获意想不到的效果，那晚，小雅贴过来：“今晚让我喊到没力气。”阿杰搂住她，顶到她热得发软，喊着：“你太猛了！我受不了！”她的满足眼神让阿杰觉得自己王者归来。兄弟，健康才是硬道理。`
        },
        {
            type: 'heading',
            text: 'CP-101救场，硬回巅峰'
        },
        {
            type: 'paragraph',
            text: `<div>CP-101金刚固本丸：
        <li><b> 长胡椒提取物（专利号6246859）：100%有机，修复血管，硬度如钢；</b></li>
        <li><b> 南瓜籽 & 40种植物复方（专利号7141630）：天然抗疲劳，点燃荷尔蒙；</li>
        <li><b> 日本酵母锌：助睾酮合成，延长战斗力。</li>
        </div>`
        },
        {
            type: 'image',
            src: '/case/articles/22.png'
        },
        {
            type: 'paragraph',
            text: `<div>阿杰每天饭后1–2粒，配合早睡。4周后，早上硬得冲破裤子；8周后，复查数据炸裂：
        <li><b> 睾酮：260→395 ng/dL（↑46%）；</b></li>
        <li><b> 勃起评分（IIEF-5）：8→17；</li>
        <li><b> 硬度（EHS）：2（软黄瓜）→4（钢筋）；</li>
        <li><b> 长度（勃起时）：11.3 cm→15.8 cm；</li>
        <li><b> 周径：9.4 cm→11.5 cm。</li>
        </div>`
        },
        {
            type: 'image',
            src: '/case/articles/23.png'
        },
        {
            type: 'image',
            src: '/case/articles/24.png'
        },

        {
            type: 'ending',
            text: '<b>CP-101金刚固本</b>丸科学调理，帮你硬回巅峰，健康无害！'
        },
    ]
}

export const caseContact = {
    title: '联系我们',
    name: '您的姓名',
    email: '您的邮箱',
    submit: '提交',
    productInfo: {
        title: '产品推荐',
        list: [
            {
                name: '金刚固本丸',
                img: '/images/pro-3.png',
                link: '/product',
                desc: '永葆20岁的健康活力，从血管开始激活。'
            }
        ]
    }
}