export const productSeries = [
  {
    title: 'Scophil 黑标标准版',
    concentration: '产品浓度',
    detail: '囊泡数量: 1000亿 particles/mL',
    effects: [
      '促进组织修复, 抗炎, 调节免疫',
      '促进神经和血管再生',
      '减轻神经炎症, 促进神经元修复',
      '保护细胞DNA, 修复受损组织',
      '修复受损心肌细胞, 促进血管再生',
      '改善神经保护, 缓解运动症状',
      '恢复心肾功能, 减少心肾衰竭风险',
      '改善血管内皮功能, 调节血压',
      '增强胰岛素敏感性, 改善血糖控制',
      '增强肝脏解毒, 修复能力',
      '增强细胞能量代谢, 延缓衰老, 修复皮肤组织',
      '减少自身免疫疾病, 恢复免疫平衡'
    ],
    desc: '脐带来源干细胞上清液点滴疗法',
    bottleImg: '/product34/7.1-scophil-black.png'
  },
  {
    title: 'Scophil 白标标准版',
    concentration: '产品浓度',
    detail: '蕴泡数量：超1000亿 particles/mL以上',
    effects: [
      '改善阿尔茨海默病、神经退行性疾病、帕金森病',
      '改善心肌梗死、心衰、高血压',
      '改善神经系统、心血管、代谢疾病、免疫疾病',
      '改善2型糖尿病、肥胖、代谢综合征',
      '改善类风湿性关节炎、系统性红斑狼疮、慢性炎症疾病',
      '改善慢性疲劳综合症，改善肝纤维化、肝硬化',
      '减轻认知衰退、保护神经细胞、促进多巴胺神经元再生、延缓疾病进展',
      '促进心肌细胞的再生、修复受损心脏组织、提高心脏能量代谢',
      '恢复血管健康、减轻血管慢性损伤',
      '改善脂肪代谢、协助体重管理',
      '维持免疫系统平衡、减少慢性全身性炎症',
      '促进胶原蛋白生成、延缓衰老、恢复体力、减少疲劳'
    ],
    desc: '脐带、脐带血干细胞上清液点滴疗法',
    bottleImg: '/product34/7.2-scophil-white.png'
  },
  {
    title: 'Scophil 白金标轻奢版',
    concentration: '产品浓度',
    detail: '蕴泡数量：1500亿 particles/mL',
    effects: [
      '改善神经系统疾病、心血管疾病、代谢疾病、自身免疫疾病',
      '改善多种慢性病症、全身性健康',
      '延缓神经退行性疾病、促进神元再生、改善认知功能',
      '促进心肌细胞修复、改善心脏能量代谢、血管健康',
      '恢复心脏功能、降低动脉硬化风险、调节血压',
      '增强胰岛素敏感性、改善葡萄糖代谢、修复胰岛细胞功能、改善血糖控制',
      '平衡免疫系统、减少慢性炎症',
      '增强抗衰老效果、延缓组织老化、改善皮肤弹性、减少皱纹',
      '提升能量水平、减少慢性疲劳',
      '改善肝脏代谢、增强解毒功能、恢复受损肝脏功能'
    ],
    desc: '脐带、脐带血、脂肪干细胞上清液点滴疗法',
    bottleImg: '/product34/7.3-Scophil.png'
  },
  {
    title: 'Scophil 奢华银金组合',
    concentration: '产品浓度',
    detail: '蕴泡数量：3000亿 particles/mL',
    effects: [
      '改善多种慢性病、免疫疾病、神经系统疾病、心血管疾病',
      '促进组织再生、减少慢性炎症、增强细胞活力、改善整体健康',
      '修复神经细胞，减缓认知衰退、促进神经元修复、改善运动功能',
      '增强细胞能量代谢，促进心肌细胞、心脏神经修复、提升心脏再生能力',
      '修复血管内皮细胞、减少血管炎症、改善血管弹性、降低动脉硬化风险',
      '改善胰岛素敏感、调节血糖、恢复胰岛功能、减轻糖尿病相关并发症',
      '减少炎症性关节损伤、促进关节组织再生',
      '促进免疫系统平衡与恢复、缓解慢性炎症、过敏反应',
      '修复受损细胞、减缓皮肤老化、促进皮肤细胞再生、改善肤质、延缓衰老',
      '促进软骨、骨骼组织再生、修复关节损伤、减轻疼痛',
      '加速受损组织愈合、减轻运动损伤引起的炎症'
    ],
    desc: '脐带、脐带血干细胞上清液点滴疗法',
    bottleImg: '/product34/7.4-Scophil.png'
  },
  {
    title: 'Scophil 紫标神经血管血糖修复加强版',
    concentration: '产品浓度',
    detail: '蕴泡数量：5000亿 particles/mL',
    effects: [
      '提升组织修复、免疫调节、代谢功能',
      '促进神经元修复再生、缓解神经损伤、炎症',
      '修复受损血管和心肌、恢复心脏功能、降低心脏衰竭风险',
      '缓解血管炎症、改善血流、血管弹性',
      '增强胰岛素敏感性、控制血糖',
      '增强新陈代谢、帮助管理体重',
      '改善皮肤弹性、质感、皮肤细胞再生、全身抗衰老',
      '促进软骨、骨骼再生、减少关节炎症，修复损伤'
    ],
    desc: '超高浓度乳牙牙髓、脂肪干细胞上清液点滴疗法',
    bottleImg: '/product34/7.5-Scophil.png'
  },
  {
    title: 'Scophil 最高尊贵黄金加强版',
    concentration: '产品浓度',
    detail: '蕴泡数量：9000亿 particles/mL',
    effects: [
      '针对全身的系统修复、免疫调节、抗衰老、组织再生',
      '治疗心血管、神经系统疾病',
      '促进神经元修复、再生、缓解神经退行性疾病',
      '加速神经组织修复、加快康复过程',
      '促进心肌再生、血管修复、心脏神经修复、增强心脏健康',
      '促进血管内皮细胞修复、改善血管弹性、维持血压稳定',
      '减少慢性炎症、调节免疫功能、调节血糖水平、改善胰岛功能',
      '调节脂肪代谢、减少体脂积累、提高体内能量消耗、管理体重',
      '缓解自身免疫瑕疵、提高免疫系统稳定性',
      '增强抗衰老效果、延缓身体、器官老化',
      '促进软骨、皮肤、脂肪代谢及骨骼再生',
      '修复皮肤、关节、神经多种组织'
    ],
    desc: '羊膜干细胞上清液点滴疗法',
    bottleImg: '/product34/7.6-Scophil.png'
  }
] 